
/* Class = "NSPanel"; title = "Pestanyes"; ObjectID = "5"; */
"5.title" = "Pestanyes";

/* Class = "NSTabViewItem"; label = "Contactes"; ObjectID = "72"; */
"72.label" = "Contactes";

/* Class = "NSTabViewItem"; label = "Grups"; ObjectID = "74"; */
"74.label" = "Grups";

/* Class = "NSMenuItem"; title = "A l'esquerra"; ObjectID = "97"; */
"97.title" = "A l'esquerra";

/* Class = "NSMenuItem"; title = "A l'esquerra de tot"; ObjectID = "104"; */
"104.title" = "A l'esquerra de tot";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Dreta"; ObjectID = "111"; */
"111.title" = "Dreta";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Centrat"; ObjectID = "121"; */
"121.title" = "Centrat";

/* Class = "NSMenuItem"; title = "A l'esquerra"; ObjectID = "123"; */
"123.title" = "A l'esquerra";

/* Class = "NSMenuItem"; title = "A la dreta"; ObjectID = "124"; */
"124.title" = "A la dreta";

/* Class = "NSMenuItem"; title = "Esquerra"; ObjectID = "157"; */
"157.title" = "Esquerra";

/* Class = "NSMenuItem"; title = "A la dreta"; ObjectID = "158"; */
"158.title" = "A la dreta";

/* Class = "NSMenuItem"; title = "A la dreta de tot"; ObjectID = "159"; */
"159.title" = "A la dreta de tot";

/* Class = "NSMenuItem"; title = "Badge (baix a esquerra)"; ObjectID = "160"; */
"160.title" = "Badge (baix a esquerra)";

/* Class = "NSMenuItem"; title = "Badge (baix a la dreta)"; ObjectID = "161"; */
"161.title" = "Badge (baix a la dreta)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Badge (baix a esquerra)"; ObjectID = "165"; */
"165.title" = "Badge (baix a esquerra)";

/* Class = "NSMenuItem"; title = "A l'esquerra de tot"; ObjectID = "166"; */
"166.title" = "A l'esquerra de tot";

/* Class = "NSMenuItem"; title = "Badge (baix a la dreta)"; ObjectID = "167"; */
"167.title" = "Badge (baix a la dreta)";

/* Class = "NSMenuItem"; title = "A la dreta"; ObjectID = "168"; */
"168.title" = "A la dreta";

/* Class = "NSMenuItem"; title = "A l'esquerra"; ObjectID = "169"; */
"169.title" = "A l'esquerra";

/* Class = "NSMenuItem"; title = "A la dreta de tot"; ObjectID = "170"; */
"170.title" = "A la dreta de tot";

/* Class = "NSMenuItem"; title = "Centrat"; ObjectID = "193"; */
"193.title" = "Centrat";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "A l'esquerra"; ObjectID = "196"; */
"196.title" = "A l'esquerra";

/* Class = "NSMenuItem"; title = "A la dreta"; ObjectID = "197"; */
"197.title" = "A la dreta";

/* Class = "NSTabViewItem"; label = "Espaiat"; ObjectID = "345"; */
"345.label" = "Espaiat";

/* Class = "NSMenuItem"; title = "Al costat del nom"; ObjectID = "386"; */
"386.title" = "Al costat del nom";

/* Class = "NSMenuItem"; title = "Sota el nom"; ObjectID = "387"; */
"387.title" = "Sota el nom";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "l'estat"; ObjectID = "410"; */
"410.title" = "l'estat";

/* Class = "NSTabViewItem"; label = "Bombolles"; ObjectID = "415"; */
"415.label" = "Bombolles";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "Mostra l'icona del compte"; ObjectID = "445"; */
"445.title" = "Mostra l'icona del compte";

/* Class = "NSButtonCell"; title = "Mostra"; ObjectID = "446"; */
"446.title" = "Mostra";

/* Class = "NSButtonCell"; title = "Mostra l'icona d'estat"; ObjectID = "448"; */
"448.title" = "Mostra l'icona d'estat";

/* Class = "NSButtonCell"; title = "Mostra l'icona de usuari"; ObjectID = "449"; */
"449.title" = "Mostra l'icona de usuari";

/* Class = "NSTextFieldCell"; title = "Grandària icones:"; ObjectID = "450"; */
"450.title" = "Grandària icones:";

/* Class = "NSTextFieldCell"; title = "Alineament:"; ObjectID = "453"; */
"453.title" = "Alineament:";

/* Class = "NSButtonCell"; title = "Selecciona..."; ObjectID = "457"; */
"457.title" = "Selecciona...";

/* Class = "NSButtonCell"; title = "Selecciona..."; ObjectID = "458"; */
"458.title" = "Selecciona...";

/* Class = "NSTextFieldCell"; title = "Font de l'estat:"; ObjectID = "459"; */
"459.title" = "Font de l'estat:";

/* Class = "NSTextFieldCell"; title = "Font dels contactes:"; ObjectID = "461"; */
"461.title" = "Font dels contactes:";

/* Class = "NSTextFieldCell"; title = "Alineament:"; ObjectID = "465"; */
"465.title" = "Alineament:";

/* Class = "NSTextFieldCell"; title = "Font dels grups:"; ObjectID = "466"; */
"466.title" = "Font dels grups:";

/* Class = "NSButtonCell"; title = "Selecciona..."; ObjectID = "468"; */
"468.title" = "Selecciona...";

/* Class = "NSTextFieldCell"; title = "Marge esquerre:\n::"; ObjectID = "470"; */
"470.title" = "Marge esquerre:\n::";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "472"; */
"472.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "473"; */
"473.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Espaiat:"; ObjectID = "474"; */
"474.title" = "Espaiat:";

/* Class = "NSTextFieldCell"; title = "Espaiat grups:"; ObjectID = "476"; */
"476.title" = "Espaiat grups:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "477"; */
"477.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "479"; */
"479.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Marge dret:"; ObjectID = "480"; */
"480.title" = "Marge dret:";

/* Class = "NSTextFieldCell"; title = "Nota: L'ús del gradient requereix molta més CPU"; ObjectID = "481"; */
"481.title" = "Nota: L'ús del gradient requereix molta més CPU";

/* Class = "NSButtonCell"; title = "Mostra les bombolles de contactes amb gradient"; ObjectID = "482"; */
"482.title" = "Mostra les bombolles de contactes amb gradient";

/* Class = "NSButtonCell"; title = "Contorneja les bombolles, amb:"; ObjectID = "483"; */
"483.title" = "Contorneja les bombolles, amb:";

/* Class = "NSButtonCell"; title = "Mostra les bombolles de grup"; ObjectID = "484"; */
"484.title" = "Mostra les bombolles de grup";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "486"; */
"486.title" = "#px";

/* Class = "NSButtonCell"; title = "D'acord"; ObjectID = "487"; */
"487.title" = "D'acord";

/* Class = "NSButtonCell"; title = "Cancel·la"; ObjectID = "488"; */
"488.title" = "Cancel·la";
